Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/stotte_til_samisk_litteratur.html.tmx
Source language: nob
Languages: sma

source: Sametingsrådet har bevilget 567 400 kr i støtte til utgivelse av litteratur til Bárus lagadus.
sma: Dåarjoe saemien lidteratuvrese Saemiedigkieraerie 1 266 000 kråvnah bæjhkoehtæmman saemien lidteratuvreste dåårje.

source: Midlene er bevilget over ordningen Tilskudd til prosjektstøtte til samisk litteratur.
sma: Orre saemien tjaelije lea dej gaskem mah dåarjoem åadtjoeh daan aejkien.

source: To av bøkene er bok 8 og 9 i serien om Niila ja Ádegáhttu skrevet av Jens Martin Mienna.
sma: Saemiedigkieraerie 196 000 kråvnah vadta bertemasse Gollegiella bæjhkoehtæmman noerhtesaemien diktetjomhpeste maam Ánne Olli lea tjaaleme.

source: Bokserien om Niila ja Ádegáhttu har blitt godt likt av barn, da han skriver på en særegen og fengende måte som blir godt mottatt.
sma: Gærjesne dikth mah aarebi aejkiem buerkiestieh jïh onterdimmie akten orre tïjjen bijjelen, akten gaskeaalteren nyjsenen perspektijvesne vuajneme.

source: Forfatteren har også være rundt i Sápmi på opplesninger, i blant annet barnehager, og har ulike metoder å lese på som tilpasses målgruppen.
sma: – Mijjieh jienebh orre tjaelijh daarpesjibie jïh manne aavone vuejnedh mijjieh hijven manush åadtjobe dejstie mah Čális fal tjïrrehtieh, saemiedigkieraerie Henrik Olsen (NSR) jeahta.

source: -Niila ja Ádegáhttus verden er godt kjent for barn og det er morsomt å se at bøkene er så populære.
sma: 2021 Saemiedigkie prioriteeremem lidteratuvreöörnegisnie åtna mij lea digitaale bæjhkoehtimmien bïjre.

source: Det er derfor gledelig å kunne gi støtte til nye barnebøker skrevet av Mienna, og at det blir større tilgang på barnelitteratur på samisk, sier sametingsråd Maja Kristine Jåma (NSR).
sma: Prioriteereme lea ræhpas orreme 2021 jïh ij leah naan stuerebh bïhkedassh bïejeme mij digitaale bæjhkoehtimmie lea. Guldal Rec lea 310 000 kråvnah åådtjeme juktie digitaale tjoejegærjaraajroem smaave maanide bæjhkoehtidh goh podkast.

source: Sametinget har også gitt støtte til Bárus SA for å gi ut en bok om geres duddjon – hvordan man lager en pulk. Boken inneholder bilder og beskrivelse av hele prosessen ved å lage en pulk.
sma: Fïerhte boelhke edtja åenehks soptsesh noerhtesaemiengïelesne utnedh mah ovrehte 10 minudth vaesieh, gaahtoej bïjre Elle jïh Májjá jïh joekehts tsiehkiej bïjre man sïjse haajpanieh.

source: Boken kan brukes som en lærebok i duodji faget, samt andre som er interessert i dette emnet.
sma: Tjoejegærjaraajroe biehkieh åtna mij dovne lea lidteræære, musihkem åtna jïh filmen bïjre måjhtajahta.

source: Bevilgningene er gitt over Sametingets tilskuddsordning, tilskudd til prosjektstøtte til samisk litteratur.
sma: Trööndelagen fylhkengærjagåetien prosjekte edtja gærjah prioriteeredh mejtie ij leah aarebi jarkoestamme åarjelsaemien gïelese guktie dan jïjnje orre teekste åarjelsaemien gïelesne båata goh gåarede.
